[P_1_2_1DefMin_ColonelJob]
Speech_0001L=LAMBERT - Mas que diabos está fazendo, Fisher? A missão terminou. 
Speech_0002L=MÁFIA21A - Preciso de um coronel aqui. Estamos tentando passar por um scanner de retina. 
Note_0003L=Apenas os coronéis podem abrir as portas protegidas por um scanner de retina.
Speech_0004L=MÁFIA21B - Passei pelo coronel Kobiashvili durante minha patrulha. Quer que eu o traga aqui?
Speech_0005L=MÁFIA21A - Não, odeio aquele cara! Vamos encontrar outro oficial. 

[P_1_2_1DefMin_CookFirst]
Speech_0001L=LAMBERT - Droga! Você acabou de acertar um civil! Mais um erro como esse e a missão estará acabada.
Speech_0002L=LAMBERT - Mas que droga, Fisher! Não podemos continuar ocultando todos esses cadáveres de civis. Talvez você não seja o agente que buscamos. Você e a missão estão acabados. 

[P_1_2_1DefMin_CookSecond]
Speech_0001L=LAMBERT - Droga! Você acabou de acertar um civil! Mais um erro como esse e a missão estará acabada.
Speech_0002L=LAMBERT - Mas que droga, Fisher! Não podemos continuar ocultando todos esses cadáveres de civis. Talvez você não seja o agente que buscamos. Você e a missão estão acabados. 

[P_1_2_1DefMin_CourtPatrols]

[P_1_2_1DefMin_DeactivatedLaser]
Speech_0002L=LAMBERT - Você tem um novo coronel, Fisher. Tire o máximo proveito dele. Precisará dele consciente e com vontade de cooperar se quiser abrir o scanner de retina que fecha a porta do pátio. 
Speech_0003L=FISHER - Essa é uma informação muito detalhada. 
Speech_0004L=LAMBERT - Meu trabalho é saber de tudo. 

[P_1_2_1DefMin_FirstNPCPattern]

[P_1_2_1DefMin_GoalOneDone]

[P_1_2_1DefMin_GoalSouthDone]

[P_1_2_1DefMin_GrinkoMasse]
Speech_0009L=GRÍMSDÓTTIR - O elevador está em movimento. 
Speech_0010L=LAMBERT - Utilize o microfone a laser, Fisher. É de vital importância que escutemos o que Grinko e Masse dizem antes que eles cheguem lá em cima. 
Speech_0012L=(null)
Speech_0005L=(null)
Speech_0006L=(null)
Speech_0007L=(null)
Speech_0012L=(null)
Speech_0013L=(null)
Speech_0014L=(null)
Speech_0015L=(null)
Speech_0016L=(null)
Speech_0017L=(null)
Speech_0018L=(null)
Speech_0001L=LAMBERT - Mas que diabos está fazendo, Fisher? A missão terminou. 
Note_0011L=As provas contra Nikoladze estão em seu computador.

[P_1_2_1DefMin_HallwayTeam]

[P_1_2_1DefMin_HamletBehavior]
Speech_0001L=LAMBERT - Droga, Fisher, o que foi aquilo?
Speech_0002L=FISHER - Era um dos caras maus.
Speech_0003L=LAMBERT - Isso não é profissional, não faça mais isso. 
Speech_0004L=LAMBERT - Mas que diabos está fazendo, Fisher? A missão terminou. 

[P_1_2_1DefMin_HamletIntel]
Speech_0001L=(null)
Speech_0002L=(null)
Speech_0003L=(null)
Speech_0004L=(null)
Speech_0005L=(null)
Speech_0006L=(null)
Speech_0007L=(null)
Speech_0008L=(null)
Speech_0009L=(null)
Speech_0010L=(null)
Speech_0011L=(null)
Speech_0012L=(null)
Speech_0013L=(null)
Speech_0014L=(null)
Speech_0015L=(null)
Speech_0016L=(null)
Speech_0019L=(null)
Speech_0020L=(null)
Speech_0021L=(null)
Speech_0022L=(null)
Speech_0023L=(null)
Speech_0027L=(null)

[P_1_2_1DefMin_IntHintColonel]
Speech_0008L=(null)
Speech_0009L=(null)
Speech_0010L=(null)
Speech_0011L=(null)
Speech_0015L=(null)
Speech_0013L=(null)
Speech_0014L=(null)

[P_1_2_1DefMin_IntroCall]
Speech_0001L=LAMBERT - A Echelon fez uma identificação positiva do seu alvo graças às câmeras de segurança do necrotério. Trata-se de um homem chamado Vyacheslav Grinko. 
Speech_0007L=FISHER - Como vou encontrá-lo?
Speech_0008L=LAMBERT - Pela licença do carro. 
Note_0019L=O motorista de Vyacheslav Grinko está na garagem, no subsolo.
Note_0020L=A licença de Vyacheslav Grinko é 84 KP 214.
Speech_0009L=FISHER - E se ele não estiver no carro?
Speech_0010L=LAMBERT - Então o motorista estará. Pegue-o e faça ele falar. Pode recorrer à força, sem problemas. 
Goal_0021L=Infiltre-se na ala leste do Ministério da Defesa da Geórgia.
Goal_0022L=Infiltre-se na ala leste.
Goal_0023L=Interrogue o motorista de Vyacheslav Grinko para descobrir seu paradeiro.
Goal_0024L=Encontre e interrogue o motorista de Grinko. 
Speech_0011L=FISHER - Quem? Eu? 
Speech_0012L=LAMBERT - Grímsdóttir acaba de descobrir os esquemas do ministério. O pátio é protegido por uma rede de segurança.
Speech_0013L=FISHER - Então vou ficar longe do pátio. 
Speech_0014L=LAMBERT - Não deixe que acionem nenhum alarme. Ainda não temos a aprovação oficial superior para esta operação. Ao menor descuido, a operação será anulada. 
Goal_0025L=A missão fracassará se o alarme disparar. 
Goal_0026L=Objetivos adicionais pendentes. 

[P_1_2_1DefMin_LambertWantsLaser]
Speech_0001L=LAMBERT - Quero ouvir o que Grinko e Masse estão dizendo naquele elevador. 
Goal_0013L=Utilize o microfone a laser para ouvir a conversa de Grinko e Masse no elevador que leva ao escritório de Nikoladze. 
Goal_0014L=Utilize o microfone a laser no elevador.
Speech_0006L=FISHER - Terei de desativar a rede do pátio para ficar em uma boa posição. 
Speech_0007L=LAMBERT - Então faça isso. 
Goal_0015L=Infiltre-se na ala sul do Ministério da Defesa da Geórgia.
Goal_0016L=Infiltre-se na ala sul.
Goal_0017L=Desative a rede de segurança do pátio.
Goal_0018L=Desative a rede de segurança.

[P_1_2_1DefMin_LaserSecurity]

[P_1_2_1DefMin_PhoneCallNearby]
Speech_0001L=(null)

[P_1_2_1DefMin_PostElevLambert]
Goal_0010L=Infiltre-se na ala norte do Ministério da Defesa da Geórgia. 
Goal_0011L=Infiltre-se na ala norte.
Goal_0012L=Acesse o computador pessoal de Nikoladze em seu escritório.
Goal_0013L=Encontre e acesse o computador de Nikoladze.
Speech_0001L=LAMBERT - Parece que encontramos os microchips subcutâneos. 
Speech_0004L=FISHER - Fico nervoso quando os caras começam a fazer brincadeiras "pesadas".
Speech_0005L=LAMBERT - Esta conversa está sendo transmitida diretamente para a junta do estado-maior, e vamos precisar de mais.  
Speech_0006L=FISHER - O computador de Nikoladze? 
Speech_0007L=LAMBERT - Isso mesmo. Entre no escritório dele e acesse a máquina. Não se preocupe mais com os alarmes, estamos entrando no território da Quinta Liberdade. 

[P_1_2_1DefMin_ZoNextLeavel]

